Repository: Pere-D/Finance-Helper
Catalog: FinanceHelper/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fr, hr, hu, it, ja, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_hans

# budget_cat_strom
source: Electricity
ar: كهرباء
cs: Elektřina
da: Elektricitet
de: Strom / Energie
es: Electricidad
fr: Électricité
hu: Villany
it: Elettricità
ja: 電気
nb: Elektrisitet
nl: Elektriciteit
pt_br: Eletricidade
ro: Electricitate
ru: Электричество
sv: Elektricitet
tr: Elektrik
zh_hans: 电

# budget_cat_takeaway
source: Takeaway
ar: الوجبات الجاهزة
cs: Jídlo s sebou
es: Llevar
fr: Emporter
hu: Elvihető
it: Porta via
ja: 取り除く
nl: Afhaalmaaltijden
pt_br: Remover
ro: La pachet
ru: Еда на вынос
tr: Götürmek
zh_hans: 外卖

# budget_cat_treibstoff
source: Fuel
ar: وقود
cs: Palivo
da: Brændstof
de: Treibstoff
es: Combustible
fr: Carburant
hu: Üzemanyag
it: Carburante
ja: 燃料
nb: Brensel
nl: Brandstof
pt_br: Combustível
ro: Combustibil
ru: Топливо
sv: Bränsle
tr: Yakıt
zh_hans: 燃料

# budget_cat_unregelmaessige_kosten
source: Irregular Expenses
ar: النفقات غير النظامية
cs: Nepravidelné výdaje
da: Uregelmæssige Udgifter
de: Unregelmässige Kosten
es: Gastos irregulares
fr: Dépenses irrégulières
hu: Szabálytalan kiadások
it: Spese irregolari
ja: 不定期の出費
nb: Uregelmessige utgifter
nl: Onregelmatige uitgaven
pt_br: Despesas Irregulares
ro: Cheltuieli neregulate
ru: Нерегулярные расходы
sv: Oregelbundna utgifter
tr: Düzensiz Giderler
zh_hans: 不定期费用

# budget_cat_urlaub_ruecklage
source: Vacation & Travel
ar: عطلة والسفر
cs: Dovolená a cestování
da: Ferie & rejser
de: Urlaub & Reisen
es: Vacaciones y viajes
fr: Vacances et voyages
hu: Nyaralás és utazás
it: Vacanze e viaggi
ja: 休暇と旅行
nb: Ferie og reiser
nl: Vakantie en reizen
pt_br: Férias e viagens
ro: Vacanță și călătorie
ru: Отдых и путешествия
sv: Semester & resor
tr: Tatil ve Seyahat
zh_hans: 度假与旅行

# budget_cat_variable_einnahmen
source: Variable Income
ar: الدخل المتغير
cs: Variabilní příjem
da: Variabel indkomst
de: Variable Einnahmen
es: Renta variable
fr: Revenu variable
hu: Változó jövedelem
it: Reddito variabile
ja: 変動収入
nb: Variabel inntekt
nl: Variabel inkomen
pt_br: Renda Variável
ro: Venitul variabil
ru: Переменный доход
sv: Rörlig inkomst
tr: Değişken Gelir
zh_hans: 可变收入

# budget_category_bonus
source: Bonus
ar: علاوة
es: Prima
fr: Prime
hu: Bónusz
ja: ボーナス
pt_br: Bônus
ru: Бонус
zh_hans: 奖金

# budget_category_credit_card
source: Credit Card & Shopping
ar: بطاقة الائتمان والتسوق
cs: Kreditní karta a nakupování
da: Kreditkort og indkøb
de: Kreditkarte & Shopping
es: Tarjeta de crédito y compras
fr: Carte de crédit et achats
hu: Hitelkártya és vásárlás
it: Carta di credito e acquisti
ja: クレジットカードとショッピング
nb: Kredittkort og shopping
nl: Creditcard en winkelen
pt_br: Cartão de crédito e compras
ro: Card de credit și cumpărături
ru: Кредитная карта и покупки
sv: Kreditkort & Shopping
tr: Kredi Kartı ve Alışveriş
zh_hans: 信用卡与购物

# budget_category_electricity
source: Electricity / Utilities
ar: الكهرباء / المرافق
cs: Elektřina / služby
da: Elektricitet / forsyningsselskaber
de: Strom / Energie
es: Electricidad / Servicios Públicos
fr: Électricité / Utilitaires
hu: Villany / közművek
it: Elettricità/Utenze
ja: 電気・公共料金
nb: Elektrisitet / Verktøy
nl: Elektriciteit / nutsvoorzieningen
pt_br: Eletricidade/Utilidades
ro: Electricitate / Utilitati
ru: Электричество/Коммунальные услуги
sv: El / Verktyg
tr: Elektrik / Kamu Hizmetleri
zh_hans: 电力/公用事业

# budget_category_emergency_fund
source: Emergency Fund
ar: صندوق الطوارئ
cs: Pohotovostní fond
da: Akutfond
de: Notgroschen / Rücklage
es: Fondo de Emergencia
fr: Fonds d'urgence
hu: Sürgősségi Alap
it: Fondo di emergenza
ja: 緊急基金
nb: Nødfond
nl: Noodfonds
pt_br: Fundo de Emergência
ro: Fond de urgență
ru: Чрезвычайный фонд
sv: Akutfonden
tr: Acil Durum Fonu
zh_hans: 应急基金

# budget_category_fitness
source: Fitness / Sports
ar: اللياقة البدنية / الرياضة
cs: Fitness / Sport
da: Fitness / Sport
de: Fitness / Sport
es: Fitness/Deportes
fr: Remise en forme/sport
hu: Fitness / Sport
it: Fitness/Sport
ja: フィットネス/スポーツ
nb: Fitness / Sport
nl: Fitness / Sport
pt_br: Fitness/Esportes
ro: Fitness / Sport
ru: Фитнес/Спорт
sv: Fitness / Sport
tr: Fitness / Spor
zh_hans: 健身/运动

# budget_category_groceries
source: Groceries & Food
ar: البقالة والمواد الغذائية
cs: Potraviny a potraviny
da: Dagligvarer & Mad
de: Essen / Lebensmittel
es: Abarrotes y comida
fr: Épicerie et nourriture
hu: Élelmiszer és élelmiszer
it: Generi alimentari e cibo
ja: 食料品と食品
nb: Dagligvarer og mat
nl: Boodschappen en eten
pt_br: Mercearia e comida
ro: Produse alimentare și alimente
ru: Продовольственные товары и еда
sv: Livsmedel & Mat
tr: Bakkaliye ve Yiyecek
zh_hans: 杂货及食品

# budget_category_hairdresser
source: Personal Care
ar: العناية الشخصية
cs: Osobní péče
da: Personlig pleje
de: Friseur / Körperpflege
es: cuidado personal
fr: Soins personnels
hu: Személyes gondoskodás
it: Cura personale
ja: パーソナルケア
nb: Personlig pleie
nl: Persoonlijke verzorging
pt_br: Cuidados Pessoais
ro: Îngrijire personală
ru: Личная гигиена
sv: Personlig vård
tr: Kişisel Bakım
zh_hans: 个人护理

# budget_category_health_insurance
source: Health Insurance
ar: التأمين الصحي
cs: zdravotní pojištění
da: Sygesikring
de: Krankenversicherung
es: Seguro médico
fr: Assurance maladie
hu: Egészségbiztosítás
it: Assicurazione sanitaria
ja: 健康保険
nb: Helseforsikring
nl: Ziektekostenverzekering
pt_br: Seguro Saúde
ro: Asigurări de sănătate
ru: Медицинское страхование
sv: Sjukförsäkring
tr: Sağlık sigortası
zh_hans: 健康保险

# budget_category_home_insurance
source: Home Insurance
ar: التأمين على المنزل
cs: Pojištění domácnosti
da: Husforsikring
de: Hausratversicherung
es: Seguro de hogar
fr: Assurance habitation
hu: Lakásbiztosítás
it: Assicurazione sulla casa
ja: 住宅保険
nb: Boligforsikring
nl: Woningverzekering
pt_br: Seguro Residencial
ro: Asigurare de locuinta
ru: Страхование жилья
sv: Hemförsäkring
tr: Ev Sigortası
zh_hans: 房屋保险

# budget_category_household
source: Household
ar: أُسرَة
cs: Domácnost
da: Husstand
de: Haushaltssachen
es: Familiar
fr: Ménage
hu: Háztartás
it: Domestico
ja: 家庭
nb: Husstand
nl: Huishouden
pt_br: Doméstico
ro: Gospodărie
ru: Семья
sv: Hushåll
tr: Ev
zh_hans: 家庭

# budget_category_internet
source: Internet
ar: إنترنت
da: Internettet
ja: インターネット
nb: Internett
ru: Интернет
zh_hans: 互联网

# budget_category_other_debt
source: Other Debt
ar: ديون أخرى
cs: Jiný dluh
da: Anden gæld
de: Sonstige Schulden
es: Otra deuda
fr: Autre dette
hu: Egyéb adósság
it: Altro debito
ja: その他の借金
nb: Annen gjeld
nl: Andere schulden
pt_br: Outras dívidas
ro: Alte datorii
ru: Прочие долги
sv: Övriga skulder
tr: Diğer Borç
zh_hans: 其他债务

# budget_category_phone
source: Phone Plan
ar: خطة الهاتف
cs: Telefonní plán
da: Telefonplan
de: Handyabo / Telefon
es: Plan telefónico
fr: Forfait téléphonique
hu: Telefon terv
it: Piano telefonico
ja: 電話プラン
nb: Telefonplan
nl: Telefoonabonnement
pt_br: Plano telefônico
ro: Planul telefonic
ru: Телефонный план
sv: Telefonplan
tr: Telefon Planı
zh_hans: 电话套餐

# budget_category_pillar3a
source: Pension / Retirement Fund
ar: صندوق التقاعد/التقاعد
cs: Penzijní / penzijní fond
da: Pension/pensionskasse
de: 3. Säule / Altersvorsorge
es: Fondo de Pensiones / Jubilaciones
fr: Pension / Fonds de retraite
hu: Nyugdíj/Nyugdíjpénztár
it: Pensione/Fondo pensione
ja: 年金・退職金
nb: Pensjon / Pensjonskasse
nl: Pensioen / Pensioenfonds
pt_br: Fundo de Pensões/Aposentadoria
ro: Fond de pensii/pensii
ru: Пенсионный/Пенсионный фонд
sv: Pensions-/pensionsfond
tr: Emeklilik / Emeklilik Fonu
zh_hans: 养老金/退休基金

# budget_category_rent
source: Rent / Housing
ar: الإيجار / السكن
cs: Pronájem / Bydlení
da: Leje / Bolig
de: Wohnung / Miete
es: Alquiler / Vivienda
fr: Loyer / Logement
hu: Kiadó / Lakás
it: Affitto/Alloggio
ja: 家賃・住居
nb: Leie / Bolig
nl: Huur / Huisvesting
pt_br: Aluguel / Habitação
ro: Inchiriere/Locuinta
ru: Аренда / Жилье
sv: Hyra / Bostad
tr: Kiralık / Konut
zh_hans: 租金/住房

# budget_category_salary
source: Salary / Wage
ar: الراتب / الأجر
cs: Plat / Mzda
da: Løn/løn
de: Lohn / Gehalt
es: Salario / Salario
fr: Salaire / Salaire
hu: Fizetés/bér
it: Stipendio/stipendio
ja: 給与・賃金
nb: Lønn / Lønn
nl: Salaris / Loon
pt_br: Salário / Salário
ro: Salariu/Salariu
ru: Заработная плата / Заработная плата
sv: Lön/lön
tr: Maaş / Ücret
zh_hans: 薪资/工资

# budget_category_savings
source: Savings
ar: الادخار
cs: Úspory
da: Opsparing
de: Sparen
es: Ahorros
fr: Économies
hu: Megtakarítás
it: Risparmio
ja: 貯蓄
nb: Besparelser
nl: Besparingen
pt_br: Poupança
ro: Economii
ru: Экономия
sv: Besparingar
tr: Tasarruf
zh_hans: 储蓄

# budget_category_school
source: Education
ar: تعليم
cs: Školství
da: Undervisning
de: Schule / Bildung
es: Educación
fr: Éducation
hu: Oktatás
it: Istruzione
ja: 教育
nb: Utdannelse
nl: Onderwijs
pt_br: Educação
ro: Educaţie
ru: Образование
sv: Utbildning
tr: Eğitim
zh_hans: 教育

# budget_category_taxes
source: Taxes
ar: الضرائب
cs: Daně
da: Skatter
de: Steuern
es: Impuestos
fr: Impôts
hu: Adók
it: Tasse
ja: 税金
nb: Skatter
nl: Belastingen
pt_br: Impostos
ro: Impozite
ru: Налоги
sv: Skatter
tr: Vergiler
zh_hans: 税收

# budget_category_vacation
source: Vacation
ar: أجازة
cs: Dovolená
da: Ferie
de: Urlaub / Ferien
es: Vacaciones
fr: Vacances
hu: Vakáció
it: Vacanza
ja: 休暇
nb: Ferie
nl: Vakantie
pt_br: Férias
ro: Vacanţă
ru: Отпуск
sv: Semester
tr: Tatil
zh_hans: 假期

# budget_category_vehicle
source: Vehicle
ar: عربة
cs: Vozidlo
da: Køretøj
de: Fahrzeug / Motorrad
es: Vehículo
fr: Véhicule
hu: Jármű
it: Veicolo
ja: 車両
nb: Kjøretøy
nl: Voertuig
pt_br: Veículo
ro: Vehicul
ru: Транспортное средство
sv: Fordon
tr: Araç
zh_hans: 车辆

# budget_entries_section
source: From Budget Plan
ar: من خطة الميزانية
cs: Z rozpočtového plánu
da: Fra Budgetplan
de: Aus Budgetplanung
es: Del plan presupuestario
fr: À partir du plan budgétaire
hu: A költségvetési tervből
it: Dal piano di bilancio
ja: 予算計画から
nb: Fra Budsjettplan
nl: Uit Budgetplan
pt_br: Do plano de orçamento
ro: Din Planul bugetar
ru: Из бюджетного плана
sv: Från budgetplan
tr: Bütçe Planından
zh_hans: 从预算计划

# budget_group_einkommen
source: Income
ar: دخل
cs: Příjem
da: Indkomst
de: Einkommen
es: Ingreso
fr: Revenu
hu: Jövedelem
it: Reddito
ja: 所得
nb: Inntekt
nl: Inkomen
pt_br: Renda
ro: Venituri
ru: Доход
sv: Inkomst
tr: Gelir
zh_hans: 收入

# budget_group_fixkosten
source: Fixed Costs & Essentials
ar: التكاليف الثابتة والأساسيات
cs: Fixní náklady a základní náležitosti
da: Faste omkostninger og væsentlige ting
de: Fixkosten & Grundbedürfnisse
es: Costos fijos y elementos esenciales
fr: Coûts fixes et essentiels
hu: Fix költségek és alapvető szolgáltatások
it: Costi fissi ed elementi essenziali
ja: 固定費と必需品
nb: Faste kostnader og nødvendigheter
nl: Vaste kosten en essentiële zaken
pt_br: Custos Fixos e Fundamentos
ro: Costuri fixe și elemente esențiale
ru: Фиксированные затраты и основы
sv: Fasta kostnader och väsentligheter
tr: Sabit Maliyetler ve Esaslar
zh_hans: 固定成本和必需品

# budget_group_investieren
source: Investing & Wealth Building
ar: الاستثمار وبناء الثروة
cs: Investování a budování bohatství
da: Investering og rigdomsopbygning
de: Investieren & Vermögensaufbau
es: Inversión y creación de riqueza
fr: Investissement et création de richesse
hu: Befektetés és vagyonépítés
it: Investimenti e creazione di ricchezza
ja: 投資と富の構築
nb: Investering og formuebygging
nl: Investeren en vermogensopbouw
pt_br: Investimento e construção de riqueza
ro: Investiții și construirea bogăției
ru: Инвестирование и создание богатства
sv: Investering & förmögenhetsbyggnad
tr: Yatırım ve Varlık Oluşturma
zh_hans: 投资与财富积累

# budget_group_lifestyle
source: Personal & Lifestyle
ar: الشخصية ونمط الحياة
cs: Osobní a životní styl
da: Personlig & Livsstil
de: Persönliches & Lifestyle
es: Personal y estilo de vida
fr: Personnel et style de vie
hu: Személyes és életmód
it: Personale e stile di vita
ja: 個人とライフスタイル
nb: Personlig og livsstil
nl: Persoonlijk en levensstijl
pt_br: Pessoal e estilo de vida
ro: Personal și stil de viață
ru: Личное и образ жизни
sv: Personligt & Livsstil
tr: Kişisel ve Yaşam Tarzı
zh_hans: 个人与生活方式

# budget_group_schulden
source: Debt & Obligations
ar: الديون والالتزامات
cs: Dluhy a závazky
da: Gæld og forpligtelser
de: Schulden & Verpflichtungen
es: Deuda y Obligaciones
fr: Dette et obligations
it: Debiti e obblighi
ja: 借金と義務
nb: Gjeld og forpliktelser
nl: Schulden en verplichtingen
pt_br: Dívida e Obrigações
ro: Datorii și obligații
ru: Долг и обязательства
sv: Skuld och förpliktelser
tr: Borç ve Yükümlülükler
zh_hans: 债务与义务

# budget_group_sparen
source: Savings & Reserves
ar: الادخار والاحتياطيات
cs: Úspory a rezervy
da: Opsparing og reserver
de: Sparen & Rücklagen
es: Ahorros y Reservas
fr: Épargne et réserves
it: Risparmi e riserve
ja: 貯蓄と準備金
nb: Sparing og reserver
nl: Sparen & Reserveren
pt_br: Poupança e Reservas
ro: Economii și rezerve
ru: Сбережения и резервы
sv: Sparar & Reserver
tr: Tasarruflar ve Rezervler
zh_hans: 储蓄和准备金

# budget_include_toggle
source: Include in Budget
ar: تضمين في الميزانية
cs: Zahrnout do rozpočtu
da: Inkluder i budgettet
de: In Budget berücksichtigen
es: Incluir en el presupuesto
fr: Inclure dans le budget
it: Includi nel budget
ja: 予算に含める
nb: Ta med i budsjettet
nl: Opnemen in begroting
pt_br: Incluir no orçamento
ro: Includeți în buget
ru: Включить в бюджет
sv: Inkludera i budgeten
tr: Bütçeye Ekle
zh_hans: 纳入预算

# budget_leave_to_analyse_fmt
source: You'll exit this view and open the analysis view using the "%@" filter. This will show you exactly which transactions were counted.
ar: ستغادر هذه الشاشة وتفتح شاشة التحليل باستخدام عامل التصفية «%@». وبذلك ستتمكن من معرفة المعاملات التي تم احتسابها بالضبط.
cs: Opustíš tento pohled a otevřeš analytický pohled s filtrem „%@“. Tak uvidíš přesně, které transakce byly započítány.
da: Du forlader denne visning og åbner analysevisningen med filteret «%@». Så kan du se præcis, hvilke transaktioner der er blevet talt med.
de: Du verlässt diese Ansicht und öffnest die Analyseansicht mit dem Filter «%@». So siehst du genau welche Transaktionen gezählt wurden.
es: Sal de esta vista y abre la vista de análisis con el filtro «%@». Así podrás ver exactamente qué transacciones se han contabilizado.
fr: Tu quittes cet écran et tu ouvres l'écran d'analyse avec le filtre « %@ ». Tu peux ainsi voir exactement quelles transactions ont été comptabilisées.
hr: Napustit ćete ovaj prikaz i otvoriti prikaz analize koristeći filtar '%@'. Time ćete točno vidjeti koje su transakcije bile prebrojane.
hu: Elhagyod ezt a nézetet, és megnyitod az „%@” szűrővel ellátott elemzési nézetet. Így pontosan láthatod, mely tranzakciókat számolták össze.
it: Esci da questa schermata e apri la schermata di analisi con il filtro «%@». In questo modo potrai vedere esattamente quali transazioni sono state conteggiate.
ja: この画面を閉じて、「%@」というフィルターが適用された分析画面を開きます。そうすれば、どの取引が集計されたかが正確に確認できます。
nb: Du forlater denne visningen og åpner analysevisningen med filteret «%@». Slik ser du nøyaktig hvilke transaksjoner som er telt med.
nl: Je verlaat dit scherm en opent het analyseoverzicht met het filter «%@». Zo kun je precies zien welke transacties zijn meegeteld.
pl: Opuszczasz ten widok i otwierasz widok analizy z filtrem „%@”. W ten sposób możesz dokładnie sprawdzić, które transakcje zostały uwzględnione.
pt_br: Você sai desta tela e abre a tela de análise com o filtro «%@». Assim, você pode ver exatamente quais transações foram contabilizadas.
ro: Ieși din această vizualizare și deschizi vizualizarea de analiză cu filtrul „%@”. Astfel, poți vedea exact ce tranzacții au fost luate în calcul.
ru: Вы выходите из этого окна и открываете окно анализа с фильтром «%@». Так вы сможете точно увидеть, какие транзакции были учтены.
sv: Du lämnar den här vyn och öppnar analysvyn med filtret ”%@”. På så sätt kan du se exakt vilka transaktioner som har räknats.
tr: Bu ekrandan çıkıp «%@» filtresiyle analiz ekranını açarsın. Böylece hangi işlemlerin sayıldığını tam olarak görebilirsin.
zh_hans: 你将退出当前视图，并使用过滤器“%@”打开分析视图。这样你就能清楚地看到哪些交易被计入了统计。

source: Budget Planner
ar: مخطط الميزانية
cs: Plánovač rozpočtu
da: Budget planlægger
de: Budget-Planer
es: Planificador de presupuesto
fr: Planificateur budgétaire
it: Pianificatore di bilancio
ja: 予算プランナー
nb: Budsjettplanlegger
pt_br: Planejador de orçamento
ro: Planificator de buget
ru: Планировщик бюджета
sv: Budgetplanerare
tr: Bütçe Planlayıcı
zh_hans: 预算规划师

# budget_recurrence_monthly
source: Monthly
ar: شهريا
cs: Měsíční
da: Månedlig
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 毎月
nb: Månedlig
nl: Maandelijks
pt_br: Mensal
ro: Lunar
ru: Ежемесячно
sv: Månatlig
tr: Aylık
zh_hans: 每月

# budget_recurrence_once
source: One-time
ar: لمرة واحدة
cs: Jednorázově
da: Engangs
de: Einmalig
es: una sola vez
fr: Une fois
it: Una volta
ja: 一度
nb: En gang
nl: Eenmalig
pt_br: Único
ro: O dată
ru: Один раз
sv: En gång
tr: Bir kerelik
zh_hans: 一度

# budget_recurrence_quarterly
source: Quarterly
ar: ربع سنوية
cs: Čtvrtletní
da: Kvartalsvis
de: Vierteljährlich
es: Trimestral
fr: Trimestriel
it: Trimestrale
ja: 四半期ごと
nb: Kvartalsvis
nl: Driemaandelijks
pt_br: Trimestral
ro: Trimestrial
ru: Ежеквартальный
sv: Kvartalsvis
tr: Üç ayda bir
zh_hans: 季刊

# budget_recurrence_semiannual
source: Semi-annually
ar: نصف سنوية
cs: Pololetně
da: Halvårligt
de: Halbjährlich
es: Semestralmente
fr: Semestriellement
it: Semestrale
ja: 半年ごと
nb: Halvårlig
nl: Halfjaarlijks
pt_br: Semestralmente
ro: Semianual
ru: Раз в полгода
sv: Halvårsvis
tr: Altı ayda bir
zh_hans: 每半年一次

# budget_recurrence_yearly
source: Yearly
ar: سنوي
cs: Roční
da: Årligt
de: Jährlich
es: Anual
fr: Annuel
hr: Godišnje
it: Annuale
ja: 毎年
nb: Årlig
nl: Jaarlijks
pt_br: Anual
ro: Anual
ru: Ежегодно
sv: Årlig
tr: Yıllık
zh_hans: 每年

# budget_viz_title
source: Budget Overview
ar: نظرة عامة على الميزانية
cs: Přehled rozpočtu
da: Budgetoversigt
de: Budget Visualisierung
es: Resumen del presupuesto
fr: Aperçu budgétaire
hr: Pregled proračuna
it: Panoramica del budget
ja: 予算概要
nb: Budsjettoversikt
nl: Budgetoverzicht
pt_br: Visão geral do orçamento
ro: Prezentare generală a bugetului
ru: Обзор бюджета
sv: Budgetöversikt
tr: Bütçeye Genel Bakış
zh_hans: 预算概览

# Budget-Vorschlag
source: Proposed Budget
ar: مشروع الميزانية
cs: Návrh rozpočtu
da: Budgetforslag
de: Budget-Vorschlag
es: Propuesta de presupuesto
fr: Proposition de budget
hr: Nacrt proračuna
hu: Költségvetési javaslat
it: Proposta di bilancio
ja: 予算案
nb: Budsjettforslag
nl: Begrotingsvoorstel
pl: Projekt budżetu
pt_br: Proposta de orçamento
ro: Propunere de buget
ru: Проект бюджета
sv: Budgetförslag
tr: Bütçe Tasarısı
zh_hans: 预算草案

# Budgeteintrag hinzufügen
source: Add a budget entry
ar: إضافة بند إلى الميزانية
cs: Přidat položku do rozpočtu
da: Tilføj budgetpost
de: Budgeteintrag hinzufügen
es: Añadir partida presupuestaria
fr: Ajouter une ligne budgétaire
hr: Dodaj budžetsku stavku
hu: Költségvetési tétel hozzáadása
it: Aggiungi voce di bilancio
ja: 予算項目を追加する
nb: Legg til budsjettpost
nl: Een begrotingspost toevoegen
pl: Dodaj pozycję budżetową
pt_br: Adicionar item ao orçamento
ro: Adăugare post bugetar
ru: Добавить строку в бюджет
sv: Lägg till en budgetpost
tr: Bütçe kalemi ekle
zh_hans: 添加预算项目

source: Built with
ar: بنيت مع
cs: Postaveno s
da: Bygget med
de: Gemacht mit
es: Construido con
fr: Construit avec
hr: Izgrađen sa
it: Costruito con
ja: で構築
nb: Bygget med
nl: Gebouwd met
pt_br: Construído com
ro: Construit cu
ru: Построен с
sv: Byggd med
tr: İle oluşturuldu
zh_hans: 内置

source: Cancel
ar: يلغي
cs: Zrušit
da: Ophæve
de: Abbrechen
es: Cancelar
fr: Annuler
hr: Otkazati
it: Cancellare
ja: キャンセル
nb: Kansellere
nl: Annuleren
pt_br: Cancelar
ro: Anula
ru: Отмена
sv: Avboka
tr: İptal etmek
zh_hans: 取消

# cash_flow_section
source: Cash Flow
ar: التدفق النقدي
de: Geldfluss
es: Flujo de fondos
fr: Des flux de trésorerie
hr: Novčani tok
it: Flusso di cassa
ja: キャッシュフロー
nb: Kontantstrøm
nl: Cashstroom
pt_br: Fluxo de caixa
ro: Fluxul de numerar
ru: Денежный поток
sv: Kassaflöde
tr: Nakit akımı
zh_hans: 现金周转

source: Cash Flow Breakdown
ar: انهيار التدفق النقدي
cs: Rozdělení peněžních toků
da: Pengestrømsopdeling
de: Cashflow Verteilung
es: Desglose del flujo de caja
fr: Répartition des flux de trésorerie
hr: Raščlamba novčanog toka
it: Ripartizione del flusso di cassa
ja: キャッシュフローの内訳
nb: Kontantstrømoppdeling
nl: Uitsplitsing van de kasstroom
pt_br: Detalhamento do fluxo de caixa
ro: Defalcarea fluxului de numerar
ru: Структура денежного потока
sv: Kassaflödesfördelning
tr: Nakit Akışı Kırılımı
zh_hans: 现金流细目

# category_bank
source: Bank Accounts
ar: الحسابات المصرفية
cs: Bankovní účty
da: Bankkonti
de: Bankkonten
es: Cuentas bancarias
fr: Comptes bancaires
hr: Bankovni računi
it: Conti bancari
ja: 銀行口座
nb: Bankkontoer
nl: Bankrekeningen
pt_br: Contas bancárias
ro: Conturi bancare
ru: Банковские счета
sv: Bankkonton
tr: Banka Hesapları
zh_hans: 银行账户

# category_credit
source: Credit & Debt
ar: الائتمان والديون
cs: Úvěr a dluh
da: Kredit & Gæld
de: Kredit & Schulden
es: Crédito y deuda
fr: Crédit et dette
hr: Kredit i dug
it: Credito e debito
ja: 信用と負債
nb: Kreditt og gjeld
nl: Krediet en schulden
pt_br: Crédito e dívida
ro: Credit și datorii
ru: Кредит и долг
sv: Kredit & skuld
tr: Kredi ve Borç
zh_hans: 信用与债务

# category_investment
source: Investment
ar: استثمار
cs: Investice
da: Investering
es: Inversión
fr: Investissement
hr: Ulaganje
it: Investimento
ja: 投資
nb: Investering
nl: Investering
pt_br: Investimento
ro: Investiție
ru: Инвестиции
sv: Investering
tr: Yatırım
zh_hans: 投资

# category_name_placeholder
source: Category name
ar: اسم الفئة
cs: Název kategorie
da: Kategorinavn
de: Kategoriename
es: Nombre de categoría
fr: Nom de la catégorie
hr: Naziv kategorije
it: Nome della categoria
ja: カテゴリ名
nb: Kategorinavn
nl: Categorienaam
pt_br: Nome da categoria
ro: Numele categoriei
ru: Название категории
sv: Kategorinamn
tr: Kategori adı
zh_hans: 类别名称

# category_provision
source: Provision
ar: رزق
cs: Ustanovení
da: Hensættelse
de: Vorsorge
es: Disposición
fr: Disposition
hr: Odredba
it: Fornitura
ja: 規定
nb: Bestemmelse
nl: Voorraad
pt_br: Provisão
ro: Dispoziţie
ru: Обеспечение
sv: Bestämmelse
tr: Karşılık
zh_hans: 条款

# category_section
source: Category
ar: فئة
cs: Kategorie
da: Kategori
de: Kategorie
es: Categoría
fr: Catégorie
hr: Kategorija
it: Categoria
ja: カテゴリ
nb: Kategori
nl: Categorie
pt_br: Categoria
ro: Categorie
ru: Категория
sv: Kategori
tr: Kategori
zh_hans: 类别

source: Change Language
ar: تغيير اللغة
cs: Změnit jazyk
da: Skift sprog
de: Sprache ändern
es: Cambiar idioma
fr: Changer de langue
hr: Promjena jezika
it: Cambia lingua
ja: 言語を変更する
nb: Endre språk
nl: Taal wijzigen
pt_br: Alterar idioma
ro: Schimbați limba
ru: Изменить язык
sv: Byt språk
tr: Dili Değiştir
zh_hans: 更改语言

# charge_account_label
source: Charge Account
ar: حساب الشحن
cs: Úvěrové konto
da: Oplad konto
de: Belastungskonto
es: Cuenta de cargo
fr: Compte de facturation
hr: Naplati račun
it: Conto di addebito
ja: チャージアカウント
nb: Belast konto
nl: Kostenrekening
pt_br: Cobrar conta
ro: Cont de taxare
ru: Платежный счет
sv: Ladda konto
tr: Ödeme Hesabı
zh_hans: 收费账户

# chart_balance
source: Balance
ar: توازن
cs: Váhy
de: Kontostand
fr: Équilibre
hr: Ravnoteža
it: Bilancia
ja: バランス
nb: Balansere
nl: Evenwicht
pt_br: Equilíbrio
ro: Echilibru
ru: Баланс
sv: Balans
tr: Denge
zh_hans: 平衡

# chart_month
source: Month
ar: شهر
cs: Měsíc
da: Måned
de: Monat
es: Mes
fr: Mois
hr: Mjesec
it: Mese
ja: 月
nb: Måned
nl: Maand
pt_br: Mês
ro: Lună
ru: Месяц
sv: Månad
tr: Ay
zh_hans: 月

# chart_today
source: Today
ar: اليوم
cs: Dnes
da: I dag
de: Heute
es: Hoy
fr: Aujourd'hui
hr: Danas
it: Oggi
ja: 今日
nb: I dag
nl: Vandaag
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sv: I dag
tr: Bugün
zh_hans: 今天
